
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "С компьютера, соединённого с Firefox Sync, перейдите в настройки Sync и выберите \"Добавить устройство.\"";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "Соединиться с Sync";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "Я не рядом с моим компьютером";
